[
  "obsidian-custom-frames",
  "dataview",
  "obsidian-link-embed",
  "templater-obsidian",
  "make-md",
  "quickadd",
  "github-sync",
  "simple-time-tracker",
  "obsidian-pandoc",
  "csv-lite",
  "obsidian-minimal-settings"
]